{
    "Home": "Главная",
    "About us":"О нас",
    "SERVICES":"УСЛУГИ",
    "Services":"Услуги",
    "Explore": "Узнать больше",
    "Expertise": "Экспертиза",
    "At AD Trading & Consulting LLC (Multisystems), we are committed to helping our clients achieve their goals and expectations. We believe that a strong team and expertise in food systems governance (both public and private) are essential to achieving this. By providing expert guidance and support, we aim to help our clients to maintain the highest standards of quality and safety in their operations, while also fostering sustainable practices that benefit both their business and the wider community. Our commitment to excellence is unwavering, and we always strive to exceed our clients' expectations in everything we do.":"В AD Trading & Consulting LLC (Multisystems) мы стремимся помогать нашим клиентам в достижении их целей и ожиданий. Мы считаем, что сильная команда и компетентность в управлении продовольственными системами (как государственными, так и частными) необходимы для достижения этой цели. Мы стремимся содействовать нашим клиентам поддерживать самые высокие стандарты качества и безопасности в их деятельности, а также создавать устойчивые практики, которые приносят пользу как их бизнесу, так и обществу. Наше стремление к совершенству непоколебимо, и мы всегда стремимся превзойти ожидания наших клиентов во всем, что мы делаем.",
    "FOOD QUALITY & SAFETY": "КАЧЕСТВО И БЕЗОПАСНОСТЬ ПИЩЕВЫХ ПРОДУКТОВ",
    "We advise, train and support our clients every day!":"Мы консультируем, обучаем и поддерживаем наших клиентов каждый день!",
    "FOOD REGULATORY AFFAIRES":"РЕГУЛИРОВАНИЕ ПИЩЕВОЙ ПРОМЫШЛЕННОСТИ",
    "GOOD DISTRIBUTION PRACTICES IN PHARMACEUTICAL INDUSTRY":"НАДЛЕЖАЩАЯ ПРАКТИКА РАСПРЕДЕЛЕНИЯ В ФАРМАЦЕВТИЧЕСКОЙ ПРОМЫШЛЕННОСТИ",
    "INTERIM QUALITY EMPLOYEE":"ВРЕМЕННЫЙ СОТРУДНИК ПО КАЧЕСТВУ",
    "MANAGEMENT SYSTEMS":"СИСТЕМЫ МЕНЕДЖМЕНТА",
    "FOOD MARKETING":"МАРКЕТИНГ ПИЩЕВОЙ ПРОДУКЦИИ",
    "Distribution": "Дистрибуция",
    "Strategic marketing": "Стратегический маркетинг",
    "Product marketing": "Продуктовый маркетинг",
    "Promotion and communications": "Продвижение и коммуникации",
    "Contact us":"Свяжитесь с нами",
    "Branding": "Брендинг",
    "Food Marketing":"Маркетинг пищевой продукции",
    ". All Rights Reserved":". Все права защищены",
    "Assistance to certification of the food quality and safety management systembased on the requirements set forth in ISO, 9001:2015, ISO 22000:2018 or FSSC 22000 (version 5.1).":"Помощь в сертификации системы менеджмента качества и безопасности пищевых продуктов на основе требований ISO, 9001:2015, ISO 22000:2018 или FSSC 22000 (версия 5.1).",
    "Implementation and update of the HACCP system.":"Внедрение и обновление системы НАССР.",
    "Conducting internal audit.":"Проведение внутреннего аудита.",
    "Training on food quality and safety matters.":"Подготовка по вопросам качества и безопасности пищевых продуктов.",
    "Multisystems conducts traditional and online trainings, as well as individual trainings.":"Multisystems проводит традиционные и онлайн тренинги, а также индивидуальные тренинги.",
    "International standards ISO: ISO 9001, 14001, 22000 and 45001":"Международные стандарты ИСО: ИСО 9001, 14001, 22000 и 45001",
    "GFSI standards and schemes trainings: FSSC and BRCGS":"Подготовка по стандартам и схемам GFSI:FSSC and BRCGS",
    "Internal auditing":"Внутренний аудит",
    "Founder and Executive Director":"Основатель и Исполнительный Директор",
    "Almaz Davletov":"Алмаз Давлетов",
    "Want to know on how food marketing can support the agricultural value chain actors in times of change? Multisystems assists in upgrading your food marketing approach.":"Хотите узнать, каким образом маркетинг может поддержать участников цепи производства и потребления сельскохозяйственной и пищевой продукций в период перемен? Multisystems поддержит в обновлении вашего подхода к маркетингу пищевой продукции.",
    "Almaz is a graduate of Wageningen University & Research (WUR), where he earned the MSc in Food Safety. He is a certified FSSC 22000 and ISO 9001 Lead Auditor with a deep understanding of the needs of agricultural value chain actors. Almaz, in particular, is inspired by the opportunity to raise awareness of modern good systems and committed to continuous improvement of our team’s expertise.": "Алмаз окончил Wageningen University & Research (WUR), где получил степень магистра наук в области безопасности пищевых продуктов. Ведущий аудитор FSSC 22000 и ISO 9001 c глубоким пониманием потребностей участников цепи производства и потребления сельскохозяйственной и пищевой продукций. Алмаза, в особенности, вдохновляет возможность повышения осведомленности о современных продовольственных системах, и стремится к постоянному повышению компетенций нашей команды.",
    "EAEU: Food technical regulations and standards":"ЕАЭС: Технические регламенты и стандарты на пищевые продукты",
    "Implementation of quality management system in accordance with the requirements of GDP EAEU/EU.":"Внедрение системы менеджмента качества в соответствии с требованиями GDP EAEU/EU.",
    "Assistance in preparation of standard operating procedures (SOP), instructions and records in accordance with the requirements of GDP EAEU/EU.":"Оказание помощи в подготовке стандартных оперативных процедур (СОП), инструкций и отчетов в соответствии с требованиями GDP EAEU/EU.",
    "Our employee can be deployed both full time and part time to develop and implement procedures and instructions, to coach employees, to conduct internal audit and to guide through external audits and inspections.":"Наш сотрудник может работать как полный рабочий день, так и неполный рабочий день для разработки и осуществления процедур и инструкций, инструктирования сотрудников, проведения внутреннего аудита и руководства посредством внешних аудитов и инспекций.",
    "Multisystems, in other sectors, implements quality management system, environmental management system and occupational health and safety management system.":"Multisystems в других секторах внедряют систему менеджмента качества, систему экологического менеджмента и систему менеджмента гигиены и безопасности труда.",
    "Assistance to certification of the management system based on the requirements set forth in ISO, 9001:2015, ISO 14001:2015 and ISO 45001:2018.":"Помощь в сертификации системы управления на основе требований, установленных в ISO, 9001:2015, ISO 14001:2015 и ISO 45001:2018.",
    "Clarification of requirements of the EAEU to food products.": "Разъяснение требований ЕАЭС к пищевой продукции.",
    "Identification and clarification of food requirements in targeted export markets.": "Идентификация и разъяснение требований к пищевой продукции на целевых экспортных рынках.",
    "Explore more":"Узнать больше",
    "Get consultation":"Получить консультацию",
    "Almaz Davletov Founder and CEO of Multisystems": "Алмаз Давлетов Основатель и CEO компании",
    "Wageningen University & Research MSc Food Safety, Food Law and Regulatory Affairs":"Вагенингенский Университет и Научно-Исследовательский Центр Магистратура Безопасность Пищевой Продукции, Продовольственное Право и Регулирование",
    "FSSC 22000/ISO 22000:2018, Course of Auditor/Lead Auditor of Food Safety Management Systems":"FSSC 22000/ISO 22000:2018. Курс Аудитора/Ведущего Аудитора Систем Менеджмента Безопасности пищевых продуктов"
}