{
    "Home": "Главная",
    "About us":"О нас",
    "SERVICES":"УСЛУГИ",
    "Services":"Услуги",
    "Contact": "Контакты",
    "EXPERTISE, TRUST, SUSTAINABILITY": "Экспертиза, Доверие, устойчивость",
    "Multisystems develops, implements and maintains live management systems in various industries." : "Multisystems разрабатывает, внедряет и обслуживает системы управления в различных отраслях промышленности.",
    "AD Trading & Consulting LLC (Multisystems) was founded in 2016 and provides consultancy services in food safety management systems. More precisely, we assist food processing companies to implement and to maintain a live food safety management system based on the requirements set forth in ISO 22000 and FSSC 22000.": "AD Trading & Consulting LLC (Multisystems) была основана в 2016 году и предоставляет консультационные услуги по системам управления безопасностью пищевых продуктов. В частности, мы помогаем компаниям пищевой промышленности внедрять и поддерживать систему менеджмента безопасности живых продуктов питания, основанную на требованиях ISO 22000 и FSSC 22000.",
    "Furthermore, we assist local food processing companies to comply with EAEU food regulatory requirements and assist them in identifying relevant food regulatory requirements enforced in their target exporting markets.": "Кроме того, мы помогаем местным компаниям по переработке пищевых продуктов соблюдать требования ЕАЭС по пищевому регулированию и помогаем им в выявлении соответствующих нормативных требований по пищевым продуктам, применяемых на целевых экспортных рынках.",
    "Explore": "Узнать больше",
    "Expertise": "Экспертиза",
    "Multisystems develops food quality and safety programs to comply with global and regional food quality and safety schemes. We work across all sectors in the food chain.": "Multi-systems разрабатывает программы по качеству и безопасности пищевых продуктов в соответствии с глобальными и региональными планами по качеству и безопасности пищевых продуктов. Мы работаем во всех секторах пищевой цепи.",
    "FOOD QUALITY & SAFETY": "КАЧЕСТВО И БЕЗОПАСНОСТЬ ПИЩЕВЫХ ПРОДУКТОВ",
    "Our main area of expertise is focused in food systems and our portfolio includes a wide a range of operators in the food chain, in total we have strong business relationship with about 25 food business operators in Kyrgyzstan.":"Наша основная область специализации сосредоточена на продовольственных системах, и наш портфель включает в себя широкий круг операторов в пищевой цепи, в общей сложности у нас прочные деловые отношения с примерно 25 операторами пищевого бизнеса в Кыргызстане.",
    "We advise, train and support our clients every day.":"Мы консультируем, тренируем и поддерживаем наших клиентов каждый день.",
    "We are committed to continual improvement of our competences to empower every Partner to achieve more.":"Мы привержены постоянному совершенствованию наших компетенций, чтобы дать возможность каждому партнеру достичь большего.",
    "We listen to our Partners and deliver services that create a live management system.":"Мы прислушиваемся к нашим Партнерам и предоставляем услуги, которые создают живую систему управления.",
    "Goal № 1 - Raising awareness on food systems governance":"Цель 1 - Повышение осведомленности об управлении продовольственными системами",
    "Goal № 2 - Assistance in achieving the stated goals of our clients":"Цель 2 - Помощь в достижении заявленных целей наших клиентов",
    "Goal № 3 - Team expansion and young specialists attraction":"Цель З - Расширение команды и привлечение молодых специалистов",
    "FOOD REGULATORY AFFAIRES":"РЕГУЛИРОВАНИЕ ПИЩЕВОЙ ПРОМЫШЛЕННОСТИ",
    "GOOD DISTRIBUTION PRACTICES IN PHARMACEUTICAL INDUSTRY":"НАДЛЕЖАЩАЯ ПРАКТИКА РАСПРЕДЕЛЕНИЯ В ФАРМАЦЕВТИЧЕСКОЙ ПРОМЫШЛЕННОСТИ",
    "INTERIM QUALITY EMPLOYEE":"ВРЕМЕННЫЙ СОТРУДНИК ПО КАЧЕСТВУ",
    "MANAGEMENT SYSTEMS":"СИСТЕМЫ МЕНЕДЖМЕНТА",
    "TRAININGS":"ТРЕНИНГИ",
    "Email:":"Электронная почта:",
    "Call:":"Телефон:",
    " All Rights Reserved":"Все права защищены",
    "Assistance to certification of the food quality and safety management systembased on the requirements set forth in ISO, 9001:2015, ISO 22000:2018 or FSSC 22000 (version 5.1).":"Помощь в сертификации системы менеджмента качества и безопасности пищевых продуктов на основе требований ISO, 9001:2015, ISO 22000:2018 или FSSC 22000 (версия 5.1).",
    "Implementation and update of the HACCP system.":"Внедрение и обновление системы НАССР.",
    "Conducting internal audit.":"Проведение внутренней ревизии.",
    "Training on food quality and safety matters.":"Подготовка по вопросам качества и безопасности пищевых продуктов.",
    "Multisystems conducts traditional and online trainings, as well as individual trainings.":"Multisystems проводит традиционные и онлайн тренинги, а также индивидуальные тренинги.",
    "International standards ISO: ISO 9001, 14001, 22000 and 45001":"Международные стандарты ИСО: ИСО 9001, 14001, 22000 и 45001",
    "GFSI standards and schemes trainings: FSSC and BRCGS":"Подготовка по стандартам и схемам GFSI:FSSC and BRCGS",
    "Internal auditing":"Внутренний аудит",
    "Food Safety (HACCP)":"Безопасность пищевых продуктов (НАССР)",
    "Food Fraud (VACCP)":"Мошенничество с пищевыми продуктами (VACCP)",
    "Food Defense (TACCP)":"Продовольственная защита(TACCP)",
    "Get consultation":"Получить консультацию",
    "Food Safety Culture":"Культура безопасности пищевых продуктов",
    "EAEU: Food technical regulations and standards":"ЕАЭС: Технические регламенты и стандарты на пищевые продукты",
    "Implementation of quality management system in accordance with the requirements of GDP EAEU/EU.":"Внедрение системы менеджмента качества в соответствии с требованиями GDP EAEU/EU.",
    "Assistance in preparation of standard operating procedures (SOP), instructions and records in accordance with the requirements of GDP EAEU/EU.":"Оказание помощи в подготовке стандартных оперативных процедур (СОП), инструкций и отчетов в соответствии с требованиями GDP EAEU/EU.",
    "Our employee can be deployed both full time and part time to develop and implement procedures and instructions, to coach employees, to conduct internal audit and to guide through external audits and inspections.":"Наш сотрудник может работать как полный рабочий день, так и неполный рабочий день для разработки и осуществления процедур и инструкций, инструктирования сотрудников, проведения внутреннего аудита и руководства посредством внешних аудитов и инспекций.",
    "Multisystems, in other sectors, implements quality management system, environmental management system and occupational health and safety management system.":"Multisystems в других секторах внедряют систему менеджмента качества, систему экологического менеджмента и систему менеджмента гигиены и безопасности труда.",
    "Assistance to certification of the management system based on the requirements set forth in ISO, 9001:2015, ISO 14001:2015 and ISO 45001:2018.":"Помощь в сертификации системы управления на основе требований, установленных в ISO, 9001:2015, ISO 14001:2015 и ISO 45001:2018.",
    "Clarification of requirements of the EAEU to food products.": "Разъяснение требований ЕАЭС к пищевой продукции.",
    "Identification and clarification of food requirements in targeted export markets.": "Идентификация и разъяснение требований к пищевой продукции на целевых экспортных рынках.",
    "Explore more":"Узнать больше",
    "Almaz Davletov Founder and CEO of Multisystems": "Алмаз Давлетов Основатель и CEO компании",
    "Wageningen University & Research MSc Food Safety, Food Law and Regulatory Affairs":"Вагенингенский Университет и Научно-Исследовательский Центр Магистратура Безопасность Пищевой Продукции, Продовольственное Право и Регулирование",
    "FSSC 22000/ISO 22000:2018, Course of Auditor/Lead Auditor of Food Safety Management Systems":"FSSC 22000/ISO 22000:2018. Курс Аудитора/Ведущего Аудитора Систем Менеджмента Безопасности пищевых продуктов"

}